 
import Layout from  '@/components/Layout'


export default function AboutPage() {
    return (
        <Layout title={"خرید داخلی دیجی کالا"}>
            <h1>درباره ما</h1>
            <p>تیم خرید اهداف خود را اعتقاد به پایبندی به "اخلاقیات در کسب و کار" و "مشتری مداری" و ایجاد "ارتباطات عمیق بر پایه اعتماد با همکاران و مشتریان" قرار داده است. حسن شهرت در بازار، شبکه توزیع قوی، حضور موثر و مداوم در عرصه صادرات، تنوع و سبد کامل محصولات و همچنین اعتقاد به همکاریهای فراتر از داد و ستدهای متداول اقتصادی از دستاوردهای این تیم در این سالها بوده است. </p>
        </Layout>
    )
}


